Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3214.html.tmx
Source language: sme
Languages: nob

source: Dárogiel- lullisámegiela sátnegirji lea vuovdimassii golggotmánu 29. beaivvi rájis .
nob: PRM : Norsk-sydsamisk ordbok er til salgs fra 29 .

source: Sámediggeráđđi Jørn Are Gaski lea hui duhtavaš ja ilus go dárogiel- lullisámegiela sátnegirji lea vuovdimassii golggotmánu 29. b. 2009 rájis .
nob: Sametingsråd Jørn Are Gaski er meget tilfreds og glad for at den norsk-sydsamiske ordboken er til salgs fra 29.10.2009

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 11.09.2009
nob: Sist endret 11.09.2009

source: - Mu sávaldat lea ahte sátnegirji mielddisbuktá ahte lullisámegiella boahtá eanet váldit atnui ja ahte dát lea ávkkálaš veahkkeneavvun oahpaheddjiide , ohppiide ja earáide geat geavahit lullisámegiela dahje háliidit geavahit eanet lullisámegiela , lohká Sámediggeráđđi Jørn Are Gaski .
nob: - Det er mitt håp at ordboka bidrar til økt bruk av sørsamisk og at den blir et nyttig hjelpemiddel for lærere , elever og andre som bruker sørsamisk eller som ønsker å bruke mer sørsamisk , sier sametingsråd Jørn Are Gaski .

source: Lea Iđut girjelágádus Porsáŋggus gii addá olggos girjji .
nob: Det er bokforlaget Iđut i Porsanger som gir ut boken .

source: Girječálli lea Lajla Mattson Magga .
nob: Forfatter er Lajla Mattsson Magga .
